<!DOCTYPE html>
<html lang="en">
<?php
    include("./src/components/head.php");
?>
<body>
    <?php
        include_once('./src/components/header.php')
    ?>
    
    <main>
        <section class="container">
            <h2 class="page-title">О нашем салоне</h2>

            

            <p class="text">
            &emsp;Салон красоты "Милена" всегда рад вдохновить вас. Не секрет, что мы идем стричься и ухаживать за собой не ради других или потому, что «так надо». Салон красоты – это храм любви к себе, где наши внимательные сотрудники возносят хвалы вашей неповторимой природной красоте. В салон красоты мы идем за стабильно высокой самооценкой, за ощущением полноты жизни, за отличным настроением. Согласны? Ждем вас в салоне красоты "Милена"!
            </p>
            <p class="text">
            &emsp;Мы работаем для жителей Москвы по адресу: ул. Люсиновская, д. 62. Профессиональные мастера окружат вас вниманием и заботой. Наш принцип – сохранять доступные цены, используя высококачественные реально работающие косметические средства. Поэтому вы точно позволите себе регулярно проходить весь комплекс услуг по заботе о волосах, лице и теле, необходимый современной ухоженной женщине.
            </p>
            
            
        </section>

    </main>

    <?php
        include_once('./src/components/footer.php')
    ?>
</body>
</html>